messages = {
    "PC": {
        "text": "Выберите вашу проблему с ПК",
    },
    "Printer": {
        "text": "Выберите вашу проблему с принтером",
    },
    "Internet": {
        "text": "Выберите вашу проблему с интернетом",
    },
    "Phone": {
        "text": "Выберите вашу проблему с телефоном",
    },
    "home": {
        "text": "Вас приветствует бот техподдержки! \nС чем у вас возникли проблемы?",
    },
    "instruction": {
        "text": "1. инструкция\n2. инструкция\n3. инструкция\n4. инструкция",
    }
}
